[
{
 "nom": "Le Don",
 "effet": "Vous pouvez pratiquer la magie",
 "default": "Mage",
 "model" : "VerHermMaj1"
},
{
 "nom": "Don de Velours",
 "effet": "Contrairement aux autres mages, dont la nature hermétique perturbe les gens normaux et les animaux, votre Don est subtil et insensible. Vous ne subissez pas les malus habituels lorsque vous interagissez avec les gens et les animaux.",
 "default": "",
 "model" : "VerHermMaj2"
},
{
 "nom": "Expertise magique majeure",
 "effet": "Votre magie est bien plus puissante dans un domaine relativement limité, tel que le climat, la nécromancie, les oiseaux ou les émotions,... (permet de doubler la technique ou la forme la plus petite lors d'un sort relatif au domaine)",
 "default": "",
 "model" : "VerHermMaj3"
},
{
 "nom": "Magie de Diedne",
 "effet": "Votre lignée et votre tradition magique viennent des druides et de l'ancienne maison vaincue des Diednes, vous rendant particulièrement doué pour la magie spontanée. Vous devez dissimuler votre lignée à l'Ordre, ce qui vous donne le Vice d'Histoire Majeur Sombre Secret.",
 "default": "",
 "model" : "VerHermMaj4"
},
{
 "nom": "Magie de Mercure",
 "effet": "Votre lignée et votre tradition magique remontent aux prêtres romains de Mercure, datant d'avant l'Ordre. En conséquence, vous êtes particulièrement doué pour la magie rituelle et la magie utilisée en communion avec d'autres. Mais vous ne pouvez utiliser la magie spontanée qu'en suivant les règles de l'incantation cérémonielle.",
 "default": "",
 "model" : "VerHermMaj5"
},
{
 "nom": "Magie élémentaire",
 "effet": "Vous avez été entraîné à manipuler les formes élémentaires pures (Ignem, Auram, Aquam et Terram), que vous voyez comme un tout unifié plutôt que comme quatre Arts séparés. Si vous étudiez un de ces Arts, vous gagnez de l'expérience dans les autres également.",
 "default": "",
 "model" : "VerHermMaj6"
},
{
 "nom": "Magie formelle flexible",
 "effet": "Vous pouvez varier les effets des sorts formels tout en conservant les avantages de lancer un sort connu (Portée, Durée, Cible).",
 "default": "",
 "model" : "VerHermMaj7"
},
{
 "nom": "Magie parfaite",
 "effet": "Vous maîtrisez automatiquement tous les sorts que vous apprenez.",
 "default": "",
 "model" : "VerHermMaj8"
},
{
 "nom": "Magie spontanée vitalisée",
 "effet": "Les possibilités de votre magie spontanées peuvent dépasser celles de la plupart des mages, au prix de votre énergie vitale.",
 "default": "",
 "model" : "VerHermMaj9"
},
{
 "nom": "Révélations secondaires",
 "effet": "Votre méthode d'étude magique est particulièrement polyvalente. Quans vous étudiez une technique, vous gagnez des points à dépenser dans d'autres formes ou techniques.",
 "default": "",
 "model" : "VHermMaj10"
},
{
 "nom": "Sang mythique",
 "effet": "Vous êtes le descendant direct d'un magicien légendaire ou d'un être surnaturel par exemple. Vous pouvez choisir un exploit magique vous pouvez accomplir à volonté et annuler à volonté. Cela inclut également une Expertise Magique Mineure dans le domaine de l'ancêtre, et un Vice de Personnalité Mineur(les 2 gratuitement).",
 "default": "",
 "model" : "VHermMaj11"
}
]