[
{
	"nom": "Ange gardien",
	"effet": "Vous avez appris à entendre la voix d'un gardien divin qui vous donne des conseils pratiques et spirituels. L'ange murmure à votre oreille et vous dit ce qui est le mieux pour vous, sur le plan spirituel plutôt que matériel. Il n'approuve la violence que pour des raisons sacrées, souvent difficiles à démontrer. Si vous refusez de suivre un conseil de l'ange, il vous abandonne jusqu'à ce que vous corrigiez votre erreur. L'ange n'a qu'une connaissance partielle de vos pensées, mais quand vous parlez à voix haute, il vous entend et peut dicuter avec vous. Il peut également vous conférer un bonus en encaissement ou résistance magique. L'ange ne vous accorde ces avantages que si vous agissez en accord avec la volonté de Dieu.",
	"withoutPersonnage": ""
},
{
	"nom": "Connaissance du (Terrain)",
	"effet": "Vous connaissez un type de terrain comme votre poche, et vous vous y sentez plus à l'aise que n'importe où ailleurs. Vous connaissez le terrain, ses habitants.",
	"withoutPersonnage": ""
},
{
	"nom": "Fantôme protecteur",
	"effet": "Un fantôme vous protège. cela peut être un grand-parent, un ami d'enfance ou tout autre personne tenant assez à vous pour rester à vos côtés après la mort. Le fantôme est invisible et silencieux pour tous, sauf vous et les personnes dotées de Double Vue. Il peut voir et entendre ce qui se passe autour de vous, ce qui en fait un excellent espion, puisqu'il peut s'éloigner une fois par jour pendant une demi-heure. Cependant, la mort ne laisse pas les gens dans leur état normal. Le fantôme a probablement des travers qui le rendent peu fiable. Il peut aller jusqu'à vous encourager à le rejoindre de l'Autre côté.",
	"withoutPersonnage": ""
},
{
	"nom": "Foi exaltée",
	"effet": "Votre piété et votre dévotion sont telles que votre foi pourrait déplacer des montagnes. Vous avez un point de Foi et pouvez en gagner d'autres.",
	"withoutPersonnage": ""
},
{
	"nom": "Prophétie de mort",
	"effet": "Votre destin a fait l'objet d'une bénédiction ou d'une malédiction. Quelqu'un comme un mage, un être féerique ou tout autre créature surnaturelle a posé une condition sur votre mort. Jusqu'à ce que cette condition soit remplie, vous ne mourrez pas, quoique vous puissiez être gravement blessé. Vous ne pouvez pas mourir de vos blessures ou de vieillesse.",
	"withoutPersonnage": ""
},
{
	"nom": "Richesse",
	"effet": "Vous êtes un membre privilégié de votre classe.",
	"withoutPersonnage": "Mage"
},
{
	"nom": "Sang de géant",
	"effet": "Le sang d'une ancienne race de géant coule dans vos veines. Bien que vous ne soyez pas aussi grand que vos ancêtres, vous mesurez jusqu'à 2 mètres et demi et pesez jusqu'à 250 kilos.",
	"withoutPersonnage": ""
}
]