[
{
	"nom": "Arts incompatibles",
	"effet": "Quelle qu'en soit la raison, vous êtes totalement incapable d'employer deux combinaisons de Technique et de Forme."
},
{
	"nom": "Circonstances délétères",
	"effet": "Tous vos totaux magiques sont divisés par deux sous certaines circonstances inhabituelles."
},
{
	"nom": "Créativité asséchée",
	"effet": "Vous avez des difficultés à inventer de nouvelles choses dans un laboratoire."
},
{
	"nom": "Elève sans imagination",
	"effet": "Vous avez du mal à comprendre les choses par vous-même."
},
{
	"nom": "Enchantement ardu",
	"effet": "Votre Don s'accorde mal avec la création d'objets enchantés."
},
{
	"nom": "Erudition limitée",
	"effet": "Vous ne comprenez pas ce que l'on tente de vous apprendre."
},
{
	"nom": "Faible Parma Magica",
	"effet": "Votre Parma Magica est défectueuse. Elle ne confère que la moitié de sa Résistance magique normale contre une certaine Forme"
},
{
	"nom": "Forme déficiente",
	"effet": "Tous les totaux impliquant une forme spécifique sont divisés par deux."
},
{
	"nom": "Haine des animaux",
	"effet": "Les animaux réagissent à votre présence comme si vous aviez le Don."
},
{
	"nom": "Imprudence en sorcellerie",
	"effet": "Vous êtes brouillon dans votre manipulation du pouvoir magique."
},
{
	"nom": "Lancement lent",
	"effet": "Votre magie nécessite plus de temps de préparation et d'exécution que celle des autres mages."
},
{
	"nom": "Magie biscornue",
	"effet": "Votre magie s'accompagne d'un effet secondaire déplaisant. Son intensité dépend du niveau du sort."
},
{
	"nom": "Magie cyclique (négatif)",
	"effet": "Votre magie est moins puissante à certaines périodes."
},
{
	"nom": "Magie désorientante",
	"effet": "Après avoir lancé un sort, vous devez passer un tour sans rien faire d'autre que de recouvrer vos capacités mentales."
},
{
	"nom": "Magie disjointe",
	"effet": "Vous ne pouvez pas utiliser les savoirs existants pour vous aider dans votre magie."
},
{
	"nom": "Magie émoussée",
	"effet": "Votre magie est particulièrement peu efficace pour pénétrer la Résistance magique."
},
{
	"nom": "Magie éphémère",
	"effet": "Vos sorts ne persistent pas aussi longtemps qu'ils devraient."
},
{
	"nom": "Magie étrange",
	"effet": "Vous ne contrôlez pas parfaitement votre magie."
},
{
	"nom": "Magie imprévisible",
	"effet": "Vous lancez toujours un dé de tension lorsque vous lancez un sort, même si vous êtes totalement relaxé."
},
{
	"nom": "Magie lâche",
	"effet": "Votre Total de progression est divisée par deux lorsque vous tentez de maîtriser des sorts."
},
{
	"nom": "Magie maladroite",
	"effet": "Vous avez du mal à viser avec précision lorsque vous lancez un sort."
},
{
	"nom": "Magie spontanée difficile",
	"effet": "La magie spontanée est toujours un effort pour vous."
},
{
	"nom": "Maître tristement célèbre",
	"effet": "Votre maître était un diaboliste, un paresseux, un idiot ou universellement méprisé ou honni par une autre personne."
},
{
	"nom": "Mauvaise magie formelle",
	"effet": "Vous n'êtes pas doué pour la magie formelle."
},
{
	"nom": "Parens incompétent",
	"effet": "Votre professeur était moins puissant et moins bon professeur que la moyenne."
},
{
	"nom": "Rebouteux",
	"effet": "A cause de votre magie ésotérique, les autres mages ne vous font pas confiance et, plus important, ne vous respectent pas."
},
{
	"nom": "Résistance magique limitée",
	"effet": "Vous résistez moins bien à la magie que d'autres mages."
},
{
	"nom": "Vulnérabilité au pouvoir divin",
	"effet": "Vous subissez le double des malus normaux dans une aura divine."
},
{
	"nom": "Vulnérabilité au pouvoir féérique",
	"effet": "Vous subissez le double des malus normaux dans une aura féérique."
},
{
	"nom": "Vulnérabilité au pouvoir démoniaque",
	"effet": "Vous subissez le double des malus normaux dans une aura démoniaque."
}
]